
/* Class = "NSMenu"; title = "Pamatizvēlne"; ObjectID = "225"; */
"225.title" = "Pamatizvēlne";

/* Class = "NSMenuItem"; title = "KiberPīle"; ObjectID = "226"; */
"226.title" = "KiberPīle";

/* Class = "NSMenu"; title = "KiberPīle"; ObjectID = "227"; */
"227.title" = "KiberPīle";

/* Class = "NSMenuItem"; title = "Par KiberPīli"; ObjectID = "228"; */
"228.title" = "Par KiberPīli";

/* Class = "NSMenuItem"; title = "Pārbaudīt uzlabojumus…"; ObjectID = "229"; */
"229.title" = "Pārbaudīt uzlabojumus…";

/* Class = "NSMenuItem"; title = "Iestatījumi…"; ObjectID = "231"; */
"231.title" = "Iestatījumi…";

/* Class = "NSMenuItem"; title = "Ziedot…"; ObjectID = "232"; */
"232.title" = "Ziedot…";

/* Class = "NSMenuItem"; title = "Pakalpojumi"; ObjectID = "235"; */
"235.title" = "Pakalpojumi";

/* Class = "NSMenu"; title = "Pakalpojumi"; ObjectID = "236"; */
"236.title" = "Pakalpojumi";

/* Class = "NSMenuItem"; title = "Paslēpt Kiber Pīli"; ObjectID = "238"; */
"238.title" = "Paslēpt Kiber Pīli";

/* Class = "NSMenuItem"; title = "Paslēpt citus"; ObjectID = "239"; */
"239.title" = "Paslēpt citus";

/* Class = "NSMenuItem"; title = "Parādīt Visu"; ObjectID = "240"; */
"240.title" = "Parādīt Visu";

/* Class = "NSMenuItem"; title = "Izslēgt KiberPīli"; ObjectID = "242"; */
"242.title" = "Izslēgt KiberPīli";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Datne"; ObjectID = "244"; */
"244.title" = "Datne";

/* Class = "NSMenuItem"; title = "Jauns pārlūks"; ObjectID = "245"; */
"245.title" = "Jauns pārlūks";

/* Class = "NSMenuItem"; title = "Atvērt savienojumu…"; ObjectID = "246"; */
"246.title" = "Atvērt savienojumu…";

/* Class = "NSMenuItem"; title = "Jauna lejuplāde"; ObjectID = "248"; */
"248.title" = "Jauna lejuplāde";

/* Class = "NSMenuItem"; title = "Jauna mape…"; ObjectID = "250"; */
"250.title" = "Jauna mape…";

/* Class = "NSMenuItem"; title = "Jauna datne…"; ObjectID = "251"; */
"251.title" = "Jauna datne…";

/* Class = "NSMenuItem"; title = "Jauna simboliskā saite…"; ObjectID = "252"; */
"252.title" = "Jauna simboliskā saite…";

/* Class = "NSMenuItem"; title = "Pārsaukt datni…"; ObjectID = "253"; */
"253.title" = "Pārsaukt datni…";

/* Class = "NSMenuItem"; title = "Dublēt datni…"; ObjectID = "254"; */
"254.title" = "Dublēt datni…";

/* Class = "NSMenuItem"; title = "Atvērt interneta adresi"; ObjectID = "256"; */
"256.title" = "Atvērt interneta adresi";

/* Class = "NSMenu"; title = "Atvērt interneta adresi"; ObjectID = "257"; */
"257.title" = "Atvērt interneta adresi";

/* Class = "NSMenuItem"; title = "Labot ar"; ObjectID = "258"; */
"258.title" = "Labot ar";

/* Class = "NSMenu"; title = "Labot ar"; ObjectID = "259"; */
"259.title" = "Labot ar";

/* Class = "NSMenuItem"; title = "Ātrais skats"; ObjectID = "260"; */
"260.title" = "Ātrais skats";

/* Class = "NSMenuItem"; title = "Zināšanai"; ObjectID = "261"; */
"261.title" = "Zināšanai";

/* Class = "NSMenuItem"; title = "Lejuplādēt"; ObjectID = "263"; */
"263.title" = "Lejuplādēt";

/* Class = "NSMenuItem"; title = "Lejuplādēt kā…"; ObjectID = "264"; */
"264.title" = "Lejuplādēt kā…";

/* Class = "NSMenuItem"; title = "Lejuplādēt iekš…"; ObjectID = "265"; */
"265.title" = "Lejuplādēt iekš…";

/* Class = "NSMenuItem"; title = "Augšuplādēt…"; ObjectID = "266"; */
"266.title" = "Augšuplādēt…";

/* Class = "NSMenuItem"; title = "Saskaņot…"; ObjectID = "267"; */
"267.title" = "Saskaņot…";

/* Class = "NSMenuItem"; title = "Dzēst"; ObjectID = "269"; */
"269.title" = "Dzēst";

/* Class = "NSMenuItem"; title = "Atgriezt"; ObjectID = "270"; */
"270.title" = "Atgriezt";

/* Class = "NSMenuItem"; title = "Izveidot arhīvu"; ObjectID = "272"; */
"272.title" = "Izveidot arhīvu";

/* Class = "NSMenu"; title = "Izveidot arhīvu"; ObjectID = "273"; */
"273.title" = "Izveidot arhīvu";

/* Class = "NSMenuItem"; title = "Atvērt arhīvu"; ObjectID = "274"; */
"274.title" = "Atvērt arhīvu";

/* Class = "NSMenuItem"; title = "Drukāt…"; ObjectID = "276"; */
"276.title" = "Drukāt…";

/* Class = "NSMenuItem"; title = "Aizvērt logu"; ObjectID = "278"; */
"278.title" = "Aizvērt logu";

/* Class = "NSMenuItem"; title = "Labot"; ObjectID = "279"; */
"279.title" = "Labot";

/* Class = "NSMenu"; title = "Labot"; ObjectID = "280"; */
"280.title" = "Labot";

/* Class = "NSMenuItem"; title = "Atcelt"; ObjectID = "281"; */
"281.title" = "Atcelt";

/* Class = "NSMenuItem"; title = "Atgriezt"; ObjectID = "282"; */
"282.title" = "Atgriezt";

/* Class = "NSMenuItem"; title = "Izgriezt"; ObjectID = "284"; */
"284.title" = "Izgriezt";

/* Class = "NSMenuItem"; title = "Kopēt"; ObjectID = "285"; */
"285.title" = "Kopēt";

/* Class = "NSMenuItem"; title = "Kopēt saiti"; ObjectID = "286"; */
"286.title" = "Kopēt saiti";

/* Class = "NSMenu"; title = "Kopēt saiti"; ObjectID = "287"; */
"287.title" = "Kopēt saiti";

/* Class = "NSMenuItem"; title = "Ielīmēt"; ObjectID = "288"; */
"288.title" = "Ielīmēt";

/* Class = "NSMenuItem"; title = "Iezīmēt Visu"; ObjectID = "289"; */
"289.title" = "Iezīmēt Visu";

/* Class = "NSMenuItem"; title = "Skats"; ObjectID = "290"; */
"290.title" = "Skats";

/* Class = "NSMenu"; title = "Skats"; ObjectID = "291"; */
"291.title" = "Skats";

/* Class = "NSMenuItem"; title = "kā sarakstu"; ObjectID = "292"; */
"292.title" = "kā sarakstu";

/* Class = "NSMenuItem"; title = "kā īsu aprakstu"; ObjectID = "293"; */
"293.title" = "kā īsu aprakstu";

/* Class = "NSMenuItem"; title = "Slejas"; ObjectID = "295"; */
"295.title" = "Slejas";

/* Class = "NSMenu"; title = "Slejas"; ObjectID = "296"; */
"296.title" = "Slejas";

/* Class = "NSMenuItem"; title = "Paslēpt rīku joslu"; ObjectID = "298"; */
"298.title" = "Paslēpt rīku joslu";

/* Class = "NSMenuItem"; title = "Mainīt rīku joslu…"; ObjectID = "299"; */
"299.title" = "Mainīt rīku joslu…";

/* Class = "NSMenuItem"; title = "Parādīt slēptās datnes"; ObjectID = "301"; */
"301.title" = "Parādīt slēptās datnes";

/* Class = "NSMenuItem"; title = "Raksta kodējums"; ObjectID = "302"; */
"302.title" = "Raksta kodējums";

/* Class = "NSMenu"; title = "Raksta kodējums"; ObjectID = "303"; */
"303.title" = "Raksta kodējums";

/* Class = "NSMenuItem"; title = "Aiziet"; ObjectID = "306"; */
"306.title" = "Aiziet";

/* Class = "NSMenu"; title = "Aiziet"; ObjectID = "307"; */
"307.title" = "Aiziet";

/* Class = "NSMenuItem"; title = "Atsvaidzināt"; ObjectID = "308"; */
"308.title" = "Atsvaidzināt";

/* Class = "NSMenuItem"; title = "Iet uz mapi…"; ObjectID = "310"; */
"310.title" = "Iet uz mapi…";

/* Class = "NSMenuItem"; title = "Atpakaļ"; ObjectID = "311"; */
"311.title" = "Atpakaļ";

/* Class = "NSMenuItem"; title = "Uz priekšu"; ObjectID = "312"; */
"312.title" = "Uz priekšu";

/* Class = "NSMenuItem"; title = "Iziet no mapes"; ObjectID = "313"; */
"313.title" = "Iziet no mapes";

/* Class = "NSMenuItem"; title = "Iekšpusē"; ObjectID = "314"; */
"314.title" = "Iekšpusē";

/* Class = "NSMenuItem"; title = "Meklēt…"; ObjectID = "315"; */
"315.title" = "Meklēt…";

/* Class = "NSMenuItem"; title = "Sūtīt komandu…"; ObjectID = "317"; */
"317.title" = "Sūtīt komandu…";

/* Class = "NSMenuItem"; title = "Atvērt iekš Terminal"; ObjectID = "318"; */
"318.title" = "Atvērt iekš Terminal";

/* Class = "NSMenuItem"; title = "Apturēt"; ObjectID = "320"; */
"320.title" = "Apturēt";

/* Class = "NSMenuItem"; title = "Grāmatzīme"; ObjectID = "322"; */
"322.title" = "Grāmatzīme";

/* Class = "NSMenu"; title = "Grāmatzīme"; ObjectID = "323"; */
"323.title" = "Grāmatzīme";

/* Class = "NSMenuItem"; title = "Izvērst grāmatzīmes"; ObjectID = "324"; */
"324.title" = "Izvērst grāmatzīmes";

/* Class = "NSMenuItem"; title = "Šķirot pēc"; ObjectID = "325"; */
"325.title" = "Šķirot pēc";

/* Class = "NSMenu"; title = "Šķirot pēc"; ObjectID = "326"; */
"326.title" = "Šķirot pēc";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Jauna grāmatzīme"; ObjectID = "331"; */
"331.title" = "Jauna grāmatzīme";

/* Class = "NSMenuItem"; title = "Dzēst grāmatzīmi"; ObjectID = "332"; */
"332.title" = "Dzēst grāmatzīmi";

/* Class = "NSMenuItem"; title = "Labot grāmatzīmi"; ObjectID = "333"; */
"333.title" = "Labot grāmatzīmi";

/* Class = "NSMenuItem"; title = "Dublēt grāmatzīmi"; ObjectID = "334"; */
"334.title" = "Dublēt grāmatzīmi";

/* Class = "NSMenuItem"; title = "Logs"; ObjectID = "336"; */
"336.title" = "Logs";

/* Class = "NSMenu"; title = "Logs"; ObjectID = "337"; */
"337.title" = "Logs";

/* Class = "NSMenuItem"; title = "Samazināt"; ObjectID = "338"; */
"338.title" = "Samazināt";

/* Class = "NSMenuItem"; title = "Sūtījumi"; ObjectID = "340"; */
"340.title" = "Sūtījumi";

/* Class = "NSMenuItem"; title = "Aktivitātes"; ObjectID = "341"; */
"341.title" = "Aktivitātes";

/* Class = "NSMenuItem"; title = "Izcelt visu priekšpusē"; ObjectID = "343"; */
"343.title" = "Izcelt visu priekšpusē";

/* Class = "NSMenuItem"; title = "Palīdzība"; ObjectID = "344"; */
"344.title" = "Palīdzība";

/* Class = "NSMenu"; title = "Palīdzība"; ObjectID = "345"; */
"345.title" = "Palīdzība";

/* Class = "NSMenuItem"; title = "Kiber Pīles palīdzība"; ObjectID = "346"; */
"346.title" = "Kiber Pīles palīdzība";

/* Class = "NSMenuItem"; title = "Licenze"; ObjectID = "347"; */
"347.title" = "Licenze";

/* Class = "NSMenuItem"; title = "Apstiprinājums"; ObjectID = "348"; */
"348.title" = "Apstiprinājums";

/* Class = "NSMenuItem"; title = "Ziņot par kļūdu"; ObjectID = "350"; */
"350.title" = "Ziņot par kļūdu";

/* Class = "NSMenu"; title = "Izvēlne"; ObjectID = "351"; */
"351.title" = "Izvēlne";

/* Class = "NSMenuItem"; title = "Jauns pārlūks"; ObjectID = "352"; */
"352.title" = "Jauns pārlūks";

/* Class = "NSMenuItem"; title = "Sūtījumi"; ObjectID = "353"; */
"353.title" = "Sūtījumi";

/* Class = "NSMenuItem"; title = "Savienot"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Savienot";

/* Class = "NSMenuItem"; title = "Kopīgot..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Kopīgot...";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "Jauna šifrēta glabātuve ..."; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Jauna šifrēta glabātuve ...";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "Atvienoties"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Atvienoties";
